Repository: wp-plugins/export-plugins-and-templates
Catalog: lang/ep-plugins-templates-*.po
Languages: ar

source: Export plugins
ar: تصدير الإضافات

source: You can export plugins to zip file directly.
ar: يمكنك تصدير الإضافة إلى ملف مضغوط ( zip ) بشكلٍ مباشر.

source: Choose your plugin
ar: اختر الاضافة المراد تصديرها

source: NOTE: The names of the plugins appear as the names of folders only, and are not registered within the PHP file.
ar: ملاحظة: أسماء الإضافات تظهر كأسماء المجلدات فقط، ولا تظهر كما هي مسجلة ضمن ملف PHP .

source: Export Plugin Now
ar: تصدير الإضافة

source: Export templates
ar: تصدير القوالب

source: You can export templates to zip file directly.
ar: يمكنك تصدير القالب إلى ملف مضغوط ( zip ) بشكلٍ مباشر.

source: Choose your template
ar: اختر القالب المراد تصديره

source: NOTE: The names of the templates appear as the names of folders only, and are not registered within the CSS file.
ar: ملاحظة: أسماء القوالب تظهر كأسماء المجلدات فقط، ولا تظهر كما هي مسجلة ضمن ملف CSS.

source: Export Theme Now
ar: تصدير القالب

source: Export Plugins & Templates
ar: تصدير الإضافات والقوالب

source: This plugin for export your plugins and templates to zip file directly.
ar: هذه الإضافة تقدم لك خاصية تصدير قوالبك وإضافاتك إلى ملفات مضغوطة بيسر وسهولة.

source: Select your plugin
ar: تحديد الإضافات لحفظها

source: Export Plugins
ar: تصدير الإضافات

source: Select your template
ar: اختر قالبك

source: Export Templates
ar: تصدير القوالب
